// Mosaic Flip transition strings

PluginName = "Mozaïek omkeren (klein)";

LeftToRight = "Links naar rechts";
RightToLeft = "Rechts naar links";
TopToBottom = "Boven naar onder";
BottomToTop = "Onder naar boven";
